const newsData = [
 {
    title: 'Базову загальновійськову підготовку проходять новобранці у Великій Британії',
    date: '08.11.2024',
    image: './images/new1.jpg',
    description: 'Одним із ключових елементів підготовки є тактична підготовка. Під час польових занять військові опановують різноманітні навички, зокрема: індивідуальні переміщення на полі бою, переміщення двійками, малими групами, методи пересування та розгортання на місцевості, дії під вогневим впливом противника тощо.',
  },
  {
    title: 'В Армія+ розпочалося опитування щодо зміни місця служби',
    date: '06.11.2024',
    image: './images/new2.jpg',
    description: 'Міністерство оборони України та Генштаб ЗСУ розробляють цифровий сервіс для спрощеного переведення між пріоритетними військовими частинами...',
  },
  {
    title: 'Десантно-штурмові війська стали лідерами у використанні Армія+',
    date: '06.11.2024',
    image: './images/new3.jpg',
    description: 'Десантно-штурмові війська, Військово-Морські Сили та Командування Сил підтримки стали лідерами у використанні Армія+ та обробці електронних рапортів...',
  },
  {
    title: 'Головнокомандувач ЗС України про втрати противника на Курському напрямку',
    date: '06.11.2024',
    image: './images/new4.jpg',
    description: '“У травні цього року розвідкою було підтверджено задум ворога щодо наступу на Сумському напрямку...',
  },
  {
    title: 'Важливо',
    date: '05.11.2024',
    image: './images/new5.jpg',
    description: 'Увага, в ході проведення заходів з відбиття повітряних атак російських окупантів застосовуються засоби радіоелектронної боротьби...',
  },
];

export default newsData;